text_hello = """
Привіт, я *СКІМЕНС* бот 🙌🏻 
У моєму меню ти можеш швидко отримати потрібну інформацію про наші служіння, посилання, контакти та інше. \
З часом я буду оновлюватись, щоб бути тобі більш корисним. Тримаємо зв‘язок, ми поруч ❤️🇺🇦
"""

text_wartime = """
Неможливо одну команду відокремити від іншої, ми все робимо разом, і це справжня *сім\'я СКІМЕНС*. \
З перших днів війни наша місія у Києві, Рівному, Закарпатті та за кордоном, не припиняла своєї роботи. \
А тепер ще з’явилась і в Бучі. Тому що там, де біль, де потреба, де смерть - там точно місце церкви.\
\n\nУ зоні нашої уваги жінки з дітьми, люди похилого віку та люди з інвалідністю та ті, хто став жертвою окупанта. \
Ми розвозимо продукти харчування та предмети першої необхідності. Надавали притулок тим, хто чекає на евакуацію \
або вже евакуйований з-під обстрілів.\n\nМи забезпечуємо медикаментами та обладнанням лікарні та госпіталі. \
Наша місія за кордоном купує та доставляє одяг та взуття, а також засоби захисту для наших захисників. \
Капеланська робота ведеться як у Києві, так і в області. В Бучі відкрито центр духовно-гуманітарної допомоги.
\nІ у всьому цьому ми ніколи не забуваємо про основне призначення церкви – нести *Євангеліє*.
\nЯкщо ви хочете допомогти фінансово - в меню натисніть кнопку *Підтримати (Donate)* ✊🏼
"""

text_donate = """
*Підтримати наше служіння можна кількома способами:*
\n✅ *LiqPay* - простий переказ з картки
\n✅ *PayPal* - на аккаунт *skeemans@gmail.com*
\n✅ *Крипто валюта* - BTC, ETH або USDT на гаманець церкви
\n✅ *SWIFT* - міжнародний переказ
\nАбо іншим способом, зв’язавшись із нами.
Вдячні вам 💙💛
"""

text_bucha = [
    '*Для мешканців міста Бучі працює Центр гуманітарної та духовної допомоги\. Якщо ви або ваші рідні проживають в Бучі та потребують підтримки \- чекаємо на вас:*',
    '_Понеділок \- Субота\n10:00\-17:00 \- робота центру_',
    '_Середа\n17\:00 \- молитва за Україну_',
    '*_Контакти:_*\n_\+380967961057 Володимир @kubvk\n\+380682200861 Іван @JohnKlinwood_',
    '*м\.Буча, Пушкінська 12а*'
]

text_live = 'Подивитись трансляцію можна кожної неділі о __16:00__ у Telegram каналі *@skeemans* або на каналі церкви в *YouTube*'

text_bank_details = [
    '*_Реквізити підприємства/Company details_*',
    'Назва підприємства/company Name',
    '_Religious Community of the Independent local Church of the Christians faith Evangelical «Youth Christian Church_',
    '_"SKIMENS" \("Young Lyons"\)_',
    '\n_IBAN Code_',
    '*UA723052990000026006025001230*',
    '_Назва банку/Name of the bank_',
    '_JSC CB "PRIVATBANK", 1D HRUSHEVSKOHO STR\., KYIV, 01001, UKRAINE_',
    '_SWIFT code банку/Bank SWIFT Code_',
    '*PBANUA2X*',
    '_Адреса підприємства/Company address_',
    '*_UA 04128 Kyiv Stetsenko str\. 30_*',
    '\n*Банки кореспонденти/Correspondent banks*',
    '_Рахунок у банку\-кореспонденті/Account in the correspondent bank_',
    '*001\-1\-000080*',
    '_SWIFT Code банку\-кореспондента/SWIFT Code of the correspondent bank_',
    '*CHASUS33*',
    '_Банк\-кореспондент/Correspondent bank_',
    '_JP Morgan Chase Bank, New York, USA_',
    '\n_Рахунок у банку\-кореспонденті/Account in the correspondent bank_',
    '*890\-0085\-754*',
    '_SWIFT Code банку\-кореспондента/SWIFT Code of the correspondent bank_',
    '*IRVT US 3N*',
    '_Банк\-кореспондент/Correspondent bank_',
    '_The Bank of New York Mellon, New York, USA_',
]
