INFORMATION = {
    'Церква у військовий час': 'ЗА КОЖНОЮ ДОБРОЮ СПРАВОЮ СТОЯТЬ ЛЮДИ!\nНеможливо одну команду відокремити від іншої, ми все робимо разом, і це справжня сім\'я СКІМЕНС. З перших днів війни наша місія у Києві, Рівному, Закарпатті, Польші, не припиняла своєї роботи. Тому що там, де біль, де потреба, де смерть - там точно місце церкви.У зоні нашої уваги жінки з дітьми, люди похилого віку та люди з інвалідністю. Ми розвозимо продукти харчування та предмети першої необхідності. Надає притулок тим, хто чекає на евакуацію або вже евакуйований з-під обстрілів. Ми забезпечуємо медикаментами та обладнанням лікарні та госпіталі. Наша місія в Польщі купує та доставляє одяг та взуття, а також засоби захисту для наших захісників. Капеланська робота ведеться як у Києві, так і в області. І головне, ми ніколи не забуваємо про основне призначення церкви – нести Євангеліє.',
    'Розклад служінь': 'НЕДІЛЯ:\n13:00 - Недільне служіння + Підліткове (вік 9-11)\n16:00 - Недільне служіння + Підліткове (вік 12-18)',
    'Online': 'https://www.youtube.com/SKEEMANSCHURCH/live?',
    'Молитовні потреби': 'https://skeemans.com/pray',
}
